slip_1000/system/probes
#includeEtc "caseDicts/postProcessing/probes/probes.cfg"

fields (U p);
probeLocations
(
    (0.1445 0. 0.0045)
);


// ************************************************************************* //
